{
  "fr": {
    "COMCFM": "Votre colis est prêt à être expédié. Il n'est pas encore pris en charge par La Poste.",
    "PCHMQT": "Votre colis est prêt à être expédié. Il n'est pas encore pris en charge par La Poste.",
    "PCHCFM": "Votre colis est pris en charge par La Poste. Il est en cours d'acheminement.",
    "AARDVY": "Votre colis est arrivé par erreur sur un site. Il est en cours de réacheminement vers son site de distribution.",
    "AARCFM": "Votre colis est arrivé sur son site de distribution.",
    "DEPGUI": "Votre colis a été déposé dans un point postal.",
    "LIVCFM": "Votre colis est livré.",
    "LIVGAR": "Votre colis a été livré au gardien.",
    "LIVRTI": "Votre colis a été livré au gardien ou voisin.",
    "LIVREO": "Le colis est livré à l'expéditeur suite à un retour.",
    "RENNRV": "Le destinataire était absent lors de la livraison. Votre colis sera présenté une nouvelle fois le prochain jour ouvré.",
    "RENAIN": "Votre colis n'a pas pu être distribué par manque d'information. Merci de prendre contact avec notre Service Client via le formulaire disponible sur Internet, afin de fournir les compléments nécessaires.",
    "RENAVA": "Le colis est retourné à l'expéditeur suite à un refus du destinataire.",
    "RENAVI": "Votre colis est disponible dans votre bureau de poste. Le destinataire dispose de 10 jours ouvrés pour retirer son colis sur présentation de son bon de retrait et d'une pièce d'identité.",
    "MLVARS": "Votre colis est disponible dans le point de retrait sélectionné. La date limite de retrait du colis a été précisée au destinataire.",
    "RENCAD": "L'adresse de votre colis est incomplète. Nous recherchons la partie non renseignée pour le livrer.",
    "RENDIA": "Le destinataire du colis n'habite pas à l'adresse indiquée. Le colis est retourné à l'expéditeur.",
    "RENDIV": "Le colis est retourné à l'expéditeur suite à un refus du destinataire.",
    "RENLNA": "Le colis est réexpédié à la demande du destinataire vers l'adresse de son choix.",
    "RENSNC": "Le colis est retourné à l'expéditeur suite à un refus du destinataire.",
    "RENSRB": "Le colis est retourné à l'expéditeur. Le destinataire a refusé de payer le contre-remboursement.",
    "RENTAR": "Le colis est retourné à l'expéditeur suite à un refus du destinataire.",
    "RSTBRT": "Votre colis est disponible au bureau de poste. Le destinataire, une fois l'avis d'instance reçu, dispose de 10 jours ouvrés pour retirer le colis sur présentation d'une pièce d'identité.",
    "RENACP": "La livraison de votre colis a été reportée pour absence du destinataire ou cas de force majeure.",
    "RSTNCG": "Votre colis est en attente de distribution et sera livré prochainement.",
    "SOLREO": "Le colis est retourné à l'expéditeur.",
    "CHGCFM": "Votre colis est arrivé en France.",
    "DCHCFM": "Votre colis est arrivé dans le pays de destination.",
    "DCHDDT": "Votre colis est sorti du bureau d'échange. Il est en cours d'acheminement dans le pays de destination.",
    "DOUAGV": "Formulaire douanier manquant (DAU), votre colis est retenu en douane. Etude du dossier par la douane.",
    "DOUCOI": "Certificat d'origine incorrect, votre colis est retenu en douane. Etude du dossier par la douane.",
    "DOUCOM": "Certificat d'origine manquant, votre colis est retenu en douane. Etude du dossier par la douane.",
    "DOUCRR": "Certificat d'origine manquant, votre colis est retenu en douane. Etude du dossier par la douane.",
    "DOUDDI": "Formulaire de déclaration douanière CN23 incorrect, votre colis est retenu en douane. Etude du dossier par la douane.",
    "DOUDDM": "Formulaire de déclaration douanière CN23 manquant, votre colis est retenu en douane. Etude du dossier par la douane.",
    "DOUDOU": "Votre colis est retenu en douane pour dédouanement.",
    "DOUDVR": "Données de virements demandées par la douane, votre colis est retenu en douane.",
    "DOUEXI": "Vos colis sont retenus en douane. Le nombre de colis ne correspond pas à la déclaration. Etude du dossier par la douane.",
    "DOUFCI": "Facture incorrecte, votre colis est retenu en douane. Etude du dossier par la douane.",
    "DOUFCM": "Facture manquante, votre colis est retenu en douane. Etude du dossier par la douane.",
    "DOUIDD": "Identification du contenu de votre colis en cours, il est retenu en douane.",
    "DOUIIR": "Informations de dédouanement requises, votre colis est retenu en douane. Etude du dossier par la douane.",
    "DOUNIR": "En attente du numéro de TVA ou du numéro d'import, votre colis est retenu en douane. Etude du dossier par la douane.",
    "DOUPRO": "Le contenu de votre colis est prohibé dans le pays de destination, il est retenu en douane. Etude du dossier par la douane.",
    "DOURES": "Licence d'importation requise, votre colis est retenu en douane. Etude du dossier par la douane.",
    "EXPCFM": "Votre colis s'apprête à sortir du pays d'origine.",
    "PCHCEX": "Votre colis est pris en charge par La Poste. Il est en cours d'acheminement.",
    "SOLREI": "Le colis est retourné à l'expéditeur."
  },
  "en": {
    "COMCFM": "Your package has been taken up by La Poste. It is being routed.",
    "PCHMQT": "Your package is ready to be sent. It has not yet been taken up by La Poste.",
    "PCHCFM": "Your package is being routed to its distribution site.",
    "AARDVY": "Your package has arrived to a site in error. It is being rerouted to its distribution site.",
    "AARCFM": "Your package has been dropped off at the sending post office.",
    "DEPGUI": "Votre colis a été déposé dans un point postal.",
    "LIVCFM": "Your package has been delivered.",
    "LIVGAR": "Votre colis a été livré au gardien.",
    "LIVRTI": "Votre colis a été livré au gardien ou voisin.",
    "LIVREO": "The package has been sent back to the sender following a return.",
    "RENNRV": "The receiver was absent for delivery. Your package will be delivered once more on the following working day.",
    "RENAIN": "Your package could not be delivered due to missing information. Please contact Customer Service using the form on the website to provide the required information.",
    "RENAVA": "The package has been returned to the sender because the receiver refused it.",
    "RENAVI": "Your package is available at your post office. The receiver has 10 working days to pick up the package upon presentation of the pickup slip and identification.",
    "MLVARS": "Your package is available at your pikcup station. The last date to pick up the package has been sent to the receiver.",
    "RENCAD": "The address of your package is incomplete. We are searching for the missing portion for delivery.",
    "RENDIA": "The receiver of the package does not live at the address indicated. The package has been returned to the sender.",
    "RENDIV": "The package has been returned to the sender because the receiver refused it.",
    "RENLNA": "The package has been resent upon request of the receiver to their selected address.",
    "RENSNC": "The package has been returned to the sender because the receiver refused it.",
    "RENSRB": "The package has been returned to the sender. The receiver refused to pay the delivery charge.",
    "RENTAR": "The package has been returned to the sender because the receiver refused it.",
    "RSTBRT": "Your package is available at your post office. Once notice is received, the receiver has 10 working days to pick up the package upon presentation of identity.",
    "RENACP": "Delivery of your package has been delayed because the receiver was absent or due to extraordinary outside circumstances.",
    "RSTNCG": "Your package is awaiting distribution and will soon be delivered.",
    "SOLREO": "The package has been returned to sender.",
    "CHGCFM": "Your package has arrived in France.",
    "DCHCFM": "Your package has arrived to the destination country.",
    "DCHDDT": "Your package has left the exchange office. It is being routed to the destination country.",
    "DOUAGV": "Missing customs form (DAU). Your package is being held at customs. The case is being reviewed by customs officials.",
    "DOUCOI": "Incorrect certificate of origin. Your package is being held at customs. The case is being reviewed by customs officials.",
    "DOUCOM": "Missing certificate of origin. Your package is being held at customs. The case is being reviewed by customs officials.",
    "DOUCRR": "Missing certificate of origin. Your package is being held at customs. The case is being reviewed by customs officials.",
    "DOUDDI": "Incorrect customs declaration form CN23. Your package is being held at customs. The case is being reviewed by customs officials.",
    "DOUDDM": "Missing customs declaration form CN23. Your package is being held at customs. The case is being reviewed by customs officials.",
    "DOUDOU": "Your package is being held in customs for clearance.",
    "DOUDVR": "Bank transfer data has been requested by customs.  Your package is being held at customs.",
    "DOUEXI": "Your packages are being held by customs. The number of packages does not match the declaration. The case is being reviewed by customs officials.",
    "DOUFCI": "Incorrect invoice. Your package is being held at customs. The case is being reviewed by customs officials.",
    "DOUFCM": "Missing invoice. Your package is being held at customs. The case is being reviewed by customs officials.",
    "DOUIDD": "Package contents are being identified. It is being held in customs.",
    "DOUIIR": "Customs clearance information required. Your package is being held at customs. The case is being reviewed by customs officials.",
    "DOUNIR": "Waiting for VAT number or import number. Your package is being held at customs. The case is being reviewed by customs officials.",
    "DOUPRO": "Package content are prohibited in the destination country. Your package is being held at customs. The case is being reviewed by customs officials.",
    "DOURES": "Import license required. Your package is being held at customs. The case is being reviewed by customs officials.",
    "EXPCFM": "Your package is ready to leave the country of origin.",
    "PCHCEX": "Your package has been taken up by La Poste. It is being routed.",
    "SOLREI": "The package has been returned to sender."
  },
  "de": {
    "COMCFM": "Ihre Paketbestellung wurde von La Poste aufgenommen. Es wird zurzeit weitergeleitet.",
    "PCHMQT": "Ihr Paket ist bereit, um versandt zu werden.Die Paketbestellung wurde noch nicht von La Poste aufgenommen.",
    "PCHCFM": "Ihr Paket wird zurzeit zur Verteilungsstation transportiert.",
    "AARDVY": "Ihr Paket ist aus Versehen in diesem Standort gelandet. Es wird zurzeit an die richtige Verteilungsstelle umgeleitet.",
    "AARCFM": "Ihr Paket wurde im Büro der Versandstation abgeladen.",
    "DEPGUI": "Votre colis a été déposé dans un point postal.",
    "LIVCFM": "Ihr Paket wird geliefert.",
    "LIVGAR": "Votre colis a été livré au gardien.",
    "LIVRTI": "Votre colis a été livré au gardien ou voisin.",
    "LIVREO": "The package has been sent back to the sender following a return.",
    "RENNRV": "Der Empfänger war während der Zustellung abwesend. Ihr Paket wird erneut am nächsten Werktag zugestellt.",
    "RENAIN": "Ihr Paket konnte mangels ausreichender Informationen nicht zugestellt werden. Kontaktieren Sie bitte unseren Kundendienst. Verwenden Sie hierfür das im Internet verfügbare Formular, um die notwendigen Daten zu ergänzen.",
    "RENAVA": "Wegen Weigerung des Empfängers, die Sendung entgegenzunehmen, wurde eine Rücksendung an den Absender eingeleitet.",
    "RENAVI": "Ihr Paket ist in Ihrem örtlichen Postamt verfügbar. Dem Empfänger werden 10 Arbeitstage eingeräumt, um die Sendung gegen Vorlage des Abholscheins und eines Personalausweises abzuholen.",
    "MLVARS": "Your package is available at your pikcup station. The last date to pick up the package has been sent to the receiver.",
    "RENCAD": "Die Adresse Ihres Pakets ist unvollständig. Wir suchen die fehlenden Angaben, um es zuzustellen.",
    "RENDIA": "Der Empfänger des Pakets ist nicht unter der angegebenen Adresse wohnhaft. Das Paket ist an den Absender zurückgesandt worden.",
    "RENDIV": "Wegen Weigerung des Empfängers, die Sendung entgegenzunehmen, wurde eine Rücksendung an den Absender eingeleitet.",
    "RENLNA": "Das Paket wurde auf Anfrage des Empfängers an die Adresse seiner Wahl zugestellt.",
    "RENSNC": "Wegen Weigerung des Empfängers, die Sendung entgegenzunehmen, wurde eine Rücksendung an den Absender eingeleitet.",
    "RENSRB": "Das Paket ist an den Absender zurückgesandt worden. Der Empfänger hat sich geweigert, die Vorauskasse zu begleichen.",
    "RENTAR": "Wegen Weigerung des Empfängers, die Sendung entgegenzunehmen, wurde eine Rücksendung an den Absender eingeleitet.",
    "RSTBRT": "Ihr Paket ist in Ihrem örtlichen Postamt verfügbar. Dem Empfänger werden nach Erhalt der Mitteilung der Versandbereitschaft 10 Arbeitstage eingeräumt, um die Sendung gegen Vorlage eines Personalausweises abzuholen.",
    "RENACP": "Ihr Paket konnte aufgrund der Abwesenheit des Empfängers oder höherer Gewalt nicht zugestellt werden.",
    "RSTNCG": "Ihr Paket befindet sich in der Verteilungsstelle und wird demnächst ausgeliefert.",
    "SOLREO": "Das Paket ist an den Absender zurückgesandt worden.",
    "CHGCFM": "Ihr Paket ist in Frankreich angekommen.",
    "DCHCFM": "Ihr Paket ist im Zielland angekommen.",
    "DCHDDT": "Ihr Paket hat das Tauschbüro verlassen. Es wird zurzeit in das Zielland versandt.",
    "DOUAGV": "Es fehlt das Zollformular (DAU), Ihr Paket wird beim Zoll einbehalten. Das Zollamt überprüft die Unterlagen.",
    "DOUCOI": "Das Ursprungszertifikat enthält falsche Angaben, Ihr Paket wird beim Zoll eingehalten.Das Zollamt überprüft die Unterlagen.",
    "DOUCOM": "Das Ursprungszertifikat fehlt, Ihr Paket wird beim Zoll einbehalten. Das Zollamt überprüft die Unterlagen.",
    "DOUCRR": "Das Ursprungszertifikat fehlt, Ihr Paket wird beim Zoll einbehalten. Das Zollamt überprüft die Unterlagen.",
    "DOUDDI": "Das Zollerklärungsformular CN23 enthält falsche Angaben, Ihr Paket wird beim Zoll einbehalten.  Das Zollamt überprüft die Unterlagen.",
    "DOUDDM": "Das Zollerklärungsformular CN23 fehlt, Ihr Paket wird beim Zoll einbehalten.  Das Zollamt überprüft die Unterlagen.",
    "DOUDOU": "Ihr Paket wird beim Zoll zur Zollabfertigung einbehalten.",
    "DOUDVR": "Die vom Zoll geforderten Übertragungsdaten fehlen, Ihr Paket wird beim Zoll einbehalten.",
    "DOUEXI": "Ihre Pakte werden beim Zoll einbehalten. Die Anzahl der Pakete stimmt nicht mit der Erklärung überein.  Das Zollamt überprüft die Unterlagen.",
    "DOUFCI": "Falsche Rechnung, Ihr Paket wird beim Zoll einbehalten. Das Zollamt überprüft die Unterlagen.",
    "DOUFCM": "Fehlende Rechnung, Ihr Paket wird beim Zoll einbehalten. Das Zollamt überprüft die Unterlagen.",
    "DOUIDD": "Überprüfung des Paketinhalts ist in Gange, es wird beim Zoll einbehalten.",
    "DOUIIR": "Informationen bezüglich der Zollabfertigung sind erforderlich, Ihr Paket wird beim Zoll einbehalten. Das Zollamt überprüft die Unterlagen.",
    "DOUNIR": "Während die TVA (MwSt-Nr.) oder die Importnummer überprüft werden, wird Ihr Paket beim Zoll einbehalten. Das Zollamt überprüft die Unterlagen.",
    "DOUPRO": "Die Einfuhr des Paketinhalts ist in das Zielland verboten, die Sendung wird beim Zoll einbehalten. Das Zollamt überprüft die Unterlagen.",
    "DOURES": "Importlizenz erforderlich, Ihr Paket wird beim Zoll einbehalten. Das Zollamt überprüft die Unterlagen.",
    "EXPCFM": "Ihr Paket ist bereit, das Ursprungsland zu verlassen.",
    "PCHCEX": "Ihre Paketbestellung wurde von La Poste aufgenommen. Zurzeit wird es zugestellt.",
    "SOLREI": "Das Paket ist an den Absender zurückgesandt worden."
  },
  "es": {
    "COMCFM": "Su paquete está ya en manos de La Poste. Está en proceso de envío.",
    "PCHMQT": "Su paquete está listo para ser enviado. Aún no está en manos de La Poste.",
    "PCHCFM": "Su paquete está de camino a su lugar de distribución.",
    "AARDVY": "Su paquete llegó a otro lugar por error. Está en proceso de ser reenviado a su lugar de distribución.",
    "AARCFM": "Su paquete ha llegado a su sitio de distribución.",
    "DEPGUI": "Votre colis a été déposé dans un point postal.",
    "LIVCFM": "Su paquete ha sido entregado.",
    "LIVGAR": "Votre colis a été livré au gardien.",
    "LIVRTI": "Votre colis a été livré au gardien ou voisin.",
    "LIVREO": "Su paquete fue entregado de nuevo al remitente.",
    "RENNRV": "El destinatario no estaba presente en el momento de la entrega. Intentaremos entregarle de nuevo su paquete el próximo día laboral.",
    "RENAIN": "Su paquete no ha podido ser entregado por falta de información. Le rogamos que se ponga en contacto con el Servicio de Atención al Cliente mediante el formulario disponible en internet, para proporcionarnos los datos que necesitamos.",
    "RENAVA": "Su paquete fue entregado de nuevo al remitente tras ser rechazado por el destinatario",
    "RENAVI": "Su paquete está disponible en su oficina postal. El destinatario tendrá 10 días laborables para retirar su paquete tras presentar su recibo de retirada y un documento acreditativo de su identidad.",
    "MLVARS": "Su paquete está disponible en su oficina postal. El destinatario tendrá 10 días laborables para retirar su paquete tras presentar su recibo de retirada y un documento acreditativo de su identidad.",
    "RENCAD": "La dirección de su paquete está incompleta. Estamos buscando la parte que falta para entregarlo.",
    "RENDIA": "El destinatario del paquete no vive en la dirección indicada. El paquete ha sido devuelto al remitente.",
    "RENDIV": "Su paquete fue entregado de nuevo al remitente tras ser rechazado por el destinatario.",
    "RENLNA": "El paquete ha sido enviado de vuelta al destinatario a la dirección de su elección.",
    "RENSNC": "Su paquete fue entregado de nuevo al remitente tras ser rechazado por el destinatario.",
    "RENSRB": "El paquete ha sido devuelto al remitente. El destinatario se negó a pagar el pago contrarreembolso.",
    "RENTAR": "Su paquete fue entregado de nuevo al remitente tras ser rechazado por el destinatario.",
    "RSTBRT": "Su paquete está disponible en su oficina postal. El destinatario tendrá 10 días laborables para retirar su paquete tras presentar su recibo de retirada y un documento acreditativo de su identidad.",
    "RENACP": "La entrega de su paquete se ha retrasado por ausencia del destinatario o caso de fuerza mayor",
    "RSTNCG": "Su paquete está a la espera de distribución y será entregado próximamente.",
    "SOLREO": "El paquete ha sido devuelto al remitente.",
    "CHGCFM": "Su paquete ha llegado a Francia.",
    "DCHCFM": "Su paquete ha llegado al país de destino.",
    "DCHDDT": "Su paquete ha salido del centro de intercambio. Está en camino al país de destino.",
    "DOUAGV": "Falta el formulario de aduana (DAU), su paquete está siendo retenido en la aduana. Informe de dossier por la aduana.",
    "DOUCOI": "Certificado de origen incorrecto, su paquete está siendo retenido en aduana. Informe de dossier por la aduana.",
    "DOUCOM": "Falta el certificado de origen, su paquete está siendo retenido en aduana. Informe de dossier por la aduana.",
    "DOUCRR": "Falta el certificado de origen, su paquete está siendo retenido en aduana. Informe de dossier por la aduana.",
    "DOUDDI": "Formulario de declaración aduanera CN23 incorrecto, su paquete está siendo retenido en aduana. Informe de dossier por la aduana",
    "DOUDDM": "Falta el formulario de declaración aduanera CN23, su paquete está siendo retenido en aduana. Informe de dossier por la aduana.",
    "DOUDOU": "Su paquete está retenido en aduana por trámites aduaneros.",
    "DOUDVR": "La aduana requiere los datos de transferencia, el paquete está siendo retenido.",
    "DOUEXI": "Sus paquetes están siendo retenidos en la aduana. El número de paquetes no se corresponde con la declaración. Informe de dossier por la aduana.",
    "DOUFCI": "Factura incorrecta, su paquete está siendo retenido en aduana. Informe de dossier por la aduana.",
    "DOUFCM": "Falta la factura, su paquete está siendo retenido en aduana. Informe de dossier por la aduana.",
    "DOUIDD": "El contenido de su paquete está siendo identificado, su paquete está siendo retenido en aduana.",
    "DOUIIR": "Se requiere la información de trámites aduaneros, su paquete está siendo retenido en aduana. Informe de dossier por la aduana.",
    "DOUNIR": "A la espera del número de IVA o del número de importación, su paquete está siendo retenido en aduana. Informe de dossier por la aduana.",
    "DOUPRO": "El contenido de su paquete está prohibido en el país de destino, su paquete está siendo retenido en aduana. Informe de dossier por la aduana.",
    "DOURES": "Se requiere la licencia de importación, su paquete está siendo retenido en aduana. Informe de dossier por la aduana.",
    "EXPCFM": "Su paquete está a punto de abandonar el país de origen.",
    "PCHCEX": "Su paquete está ya en manos de La Poste. Está en proceso de envío.",
    "SOLREI": "El paquete ha sido devuelto al remitente."
  },
  "it": {
    "COMCFM": "Il vostro pacco è stato preso in consegna dalla Posta. È in corso di spedizione.",
    "PCHMQT": "Il vostro pacco è pronto per essere spedito. Non è ancora stato preso in consegna dalla Posta.",
    "PCHCFM": "Il vostro pacco è in corso di spedizione verso il sito di smistamento.",
    "AARDVY": "Il vostro pacco è arrivato per errore a un altro sito. È in corso di spedizione verso il suo sito di smistamento.",
    "AARCFM": "Il vostro pacco è stato depositato presso l’ufficio postale di spedizione.",
    "DEPGUI": "Votre colis a été déposé dans un point postal.",
    "LIVCFM": "Il vostro pacco è stato consegnato.",
    "LIVGAR": "Votre colis a été livré au gardien.",
    "LIVRTI": "Votre colis a été livré au gardien ou voisin.",
    "LIVREO": "Il pacco è stato rispedito al mittente dopo essere stato respinto.",
    "RENNRV": "Il destinatario era assente al momento della consegna. Il vostro pacco sarà rispedito nuovamente il giorno lavorativo successivo.",
    "RENAIN": "Non è stato possibile smistare il vostro pacco per mancanza di informazioni. Vi invitiamo a contattare il nostro Servizio Clienti tramite modulo online per fornire i dettagli mancanti richiesti.",
    "RENAVA": "Il pacco è stato rispedito al mittente dopo essere stato respinto dal destinatario.",
    "RENAVI": "Il vostro pacco è disponibile presso il vostro ufficio postale. Il destinatario dispone di 10 giorni lavorativi per ritirare il pacco dietro presentazione del buono di ritiro e di un documento d’identità.",
    "MLVARS": "Il pacco è disponibile presso la vostra stazione pikcup . L'ultima data per ritirare il pacco è stato inviato al ricevitore.",
    "RENCAD": "L'indirizzo del vostro pacco è incompleto. Abbiamo bisogno delle informazioni mancanti per consegnarlo.",
    "RENDIA": "Il destinatario del pacco non abita all’indirizzo indicato. Il pacco viene rispedito al mittente.",
    "RENDIV": "Il pacco è stato rispedito al mittente dopo essere stato respinto.",
    "RENLNA": "Il pacco è stato rispedito dietro richiesta del destinatario a un indirizzo di sua scelta.",
    "RENSNC": "Il pacco è stato rispedito al mittente dopo essere stato respinto.",
    "RENSRB": "Il pacco è stato rispedito al mittente. Il destinatario ha rifiutato il pagamento alla consegna.",
    "RENTAR": "Il pacco è stato rispedito al mittente dopo essere stato respinto.",
    "RSTBRT": "Il vostro pacco è disponibile presso l’ufficio postale. Il destinatario, una volta ricevuto l’avviso di giacenza ha a disposizione 10 giorni lavorativi per ritirare il pacco dietro presentazione di un documento d’identità.",
    "RENACP": "La consegna del vostro pacco è stata annullata per assenza del destinatario o per cause di forza maggiore.",
    "RSTNCG": "Il vostro pacco è in attesa di essere smistato e sarà consegnato in seguito.",
    "SOLREO": "Il pacco è rinviato al mittente.",
    "CHGCFM": "Il vostro pacco è arrivato in Francia.",
    "DCHCFM": "Il vostro pacco è arrivato nel paese di destinazione.",
    "DCHDDT": "Il vostro pacco è uscito dall’ufficio di scambio. È in corso di spedizione nel paese di destinazione.",
    "DOUAGV": "Modulo dogana mancante (DAU), il vostro pacco viene trattenuto presso la dogana. Studio della pratica presso la dogana.",
    "DOUCOI": "Certificato di origine non corretto, il vostro pacco viene trattenuto presso la dogana. Studio della pratica presso la dogana.",
    "DOUCOM": "Certificato d'origine mancante, il vostro pacco viene trattenuto presso la dogana. Studio della pratica presso la dogana.",
    "DOUCRR": "Certificato d'origine mancante, il vostro pacco viene trattenuto presso la dogana. Studio della pratica presso la dogana.",
    "DOUDDI": "Modulo dichiarazione dogana CN23 non corretto, il vostro pacco viene trattenuto presso la dogana. Studio della pratica presso la dogana.",
    "DOUDDM": "Modulo dichiarazione dogana CN23 mancante, il vostro pacco viene trattenuto presso la dogana. Studio della pratica presso la dogana.",
    "DOUDOU": "Il vostro pacco viene trattenuto dalla dogana per lo sdoganamento.",
    "DOUDVR": "Dati bonifico richiesti dalla dogana, il vostro pacco è trattenuto presso la dogana.",
    "DOUEXI": "I vostri pacchi sono trattenuti presso la dogana. Il numero di pacchi non corrisponde alla dichiarazione. Studio della pratica presso la dogana.",
    "DOUFCI": "Fattura non corretta, il vostro pacco è trattenuto presso la dogana. Studio della pratica presso la dogana.",
    "DOUFCM": "Fattura mancante, il vostro pacco è trattenuto presso la dogana. Studio della pratica presso la dogana.",
    "DOUIDD": "Identificazione del contenuto del vostro pacco in corso, il pacco è trattenuto presso la dogana.",
    "DOUIIR": "Informazioni di sdoganamento richieste, il vostro pacco è trattenuto presso la dogana. Studio della pratica presso la dogana.",
    "DOUNIR": "In attesa del numero IVA o del numero di importazione, il vostro pacco è trattenuto presso la dogana. Studio della pratica presso la dogana.",
    "DOUPRO": "Il contenuto del vostro pacco è proibito nel paese di destinazione, il pacco è trattenuto presso la dogana. Studio della pratica presso la dogana.",
    "DOURES": "Licenza d'importazione richiesta, il vostro pacco è trattenuto in dogana. Studio della pratica presso la dogana.",
    "EXPCFM": "Il vostro pacco sta per uscire dal paese di origine.",
    "PCHCEX": "Il vostro pacco è stato preso in consegna dalla Posta. È in corso di spedizione.",
    "SOLREI": "Il pacco è rispedito al mittente."
  }
}